calc_text = '📊 В нашем калькуляторе Вы можете сделать расчет стоимости товара с доставкой до России.\n\n💬 Выберите подходящий раздел:'

start_message = '''
😉 <b>Добро пожаловать в бот группы <u>logistic by pumba</u>!</b>

🛍 Мы помогаем <b>выкупать товары исключительно с китайской площадки <u>POIZON (DEWU)</u></b>.

⛔️ <b>Все расчёты, заказы и оплата производятся <u>только в этом боте</u>.</b>  
<i>Оплата в личных сообщениях — не принимается!</i>

⚠️ <b>Возврату и обмену товар <u>не подлежит</u>.</b>  
<i>Мы оказываем только услуги выкупа и доставки.</i>
'''

log_acc_text = '''
<b>👤 Как зарегистрировать аккаунт ?</b>

1. После установки приложения открывается окно, в нем ставим галочку (1), дальше меняем китайский телефонный код на нужный вам (2)

2. Открывается окно с множеством телефонных кодов, выбираем нужный нам (в данном случае +7)
 
3. Вводим свой номер телефона и нажимаем на синюю кнопку (синяя стрелочка)

4. Вам поступит звонок и продиктуют код, который нужно ввести в соответствующее поле.
 
Готово!
'''

guide_text= '''
<b>🔍Как пользоваться приложением, найти товар и определиться с размером ?</b>

1. Заходим в приложение, нажимаем на вторую иконку снизу (пакетик)

2. Далее переходим в поиск и вводим название позиции на английском языке

3. Выбираем нужную вам модель 

4. Нажимаем на синюю кнопочку в правом нижнем углу

5. Открывается окно с размерами (EUR), выбираете ваш размер (1), размерная сетка открывается при нажатии на линейку (2), дальше перед нами две кнопки - синяя и черная, обычно по синей доставка чуть быстрее, но стоимость чуть дороже (стоимость товара без комиссии и цены доставки указана на самих кнопках, сроки доставки по китаю - также на кнопках)
'''

where_link_text = '''
<b>🐾 Следуйте пошаговой инструкции:</b>

1) Нажимаете на иконку, как на первом скриншоте (она может отличаться)

2) Копируете ссылку, нажав на кнопку, как на втором скриншоте и отправляете её нам
'''

mail_text = '''
Для оформления заказа понадобятся следующие данные, пожалуйста, отправьте их в таком же формате, по списку:

1. Получатель, фио
2. Город, регион
3. Улица
4. Дом
5. Квартира 
6. Индекс
7. Номер телефона
'''