calc_text = '📊 В нашем калькуляторе Вы можете сделать расчет стоимости товара с доставкой до России.\n\n💬 Выберите подходящий раздел:'

start_message = '''
😉 <b>Добро пожаловать в бот группы <u>logistic by pumba</u>!</b>

🛍 Мы помогаем <b>выкупать товары исключительно с китайской площадки <u>POIZON (DEWU)</u></b>.

⛔️ <b>Все расчёты, заказы и оплата производятся <u>только в этом боте</u>.</b>  
<i>Оплата в личных сообщениях — не принимается!</i>

⚠️ <b>Возврату и обмену товар <u>не подлежит</u>.</b>  
<i>Мы оказываем только услуги выкупа и доставки.</i>
'''

log_acc_text = '''
<b>👤 Как зарегистрировать аккаунт ?</b>

1. После установки приложения открывается окно, в нем ставим галочку (1), дальше меняем китайский телефонный код на нужный вам (2)

2. Открывается окно с множеством телефонных кодов, выбираем нужный нам (в данном случае +7)
 
3. Вводим свой номер телефона и нажимаем на синюю кнопку (синяя стрелочка)

4. Вам поступит звонок и продиктуют код, который нужно ввести в соответствующее поле.
 
Готово!
'''